{"gezo":{"data":"gezo.csv","meta":"gezo_meta.json","name":"Diabetes en overgewicht","summary":"Selectie uit de StatLine tabel 'Gezondheid, leefstijl, zorggebruik' met\ndaarin informatie over voorkomen van diabetes en overgewicht.\n","description":"Deze tabel bevat het merendeel van de uitkomsten van de jaarlijkse \nmodule gezondheidsenquête uit het Permanent LeefSituatie Onderzoek \n(POLS). \nHet CBS houdt deze enquête met het doel een zo volledig mogelijk \noverzicht te geven van ontwikkelingen in de gezondheid, medische \nconsumptie, leefstijl en het preventieve gedrag van de Nederlandse \nbevolking. \nEr worden onder andere vragen gesteld over algemene gezondheid, \nchronische aandoeningen, lichamelijke beperkingen, contacten met \nhuisarts, fysiotherapeut, specialist en tandarts, ziekenhuisopnamen, \nmedicijngebruik, roken, alcoholgebruik, lichamelijke activiteit, \ngriepvaccinatie, cervix uitstrijkjes en mammografieën.\nIn de tabel zijn de gegevens uit te splitsen naar de volgende \nkenmerken:\n- geslacht\n- leeftijdsklasse (2x)\n- geslacht x leeftijdsklasse (2x)\n- soort ziektekostenverzekering (tot 2006) \n- opleidingsniveau\n- sociaal economische groep \n- samenstelling huishouden\n- stedelijkheid woonplaats\n\nGegevens beschikbaar vanaf: 2000 of 2001 tot en met 2009.\n\nStatus van de cijfers: Definitief\n\nWijzigingen ten opzichte van de vorige versie:\n16 maart 2010\nDe cijfers van het jaar 2009 zijn toegevoegd. \n\nWanneer komen er nieuwe cijfers? Tabel is stopgezet.\n"},"huisartspatienten":{"data":"huisartspatienten.csv","meta":"huisartspatienten_meta.json","name":"Geregistreerde zorgepisode van suikerpatienten","summary":"Selectie uit de StatLine tabel 'Personen naar door de huisarts geregistreerde\ndiagnose' met daarin informatie over het percentage personen met een of meer zorgperiodes\ngerelateerd aan diabetes.\n","description":"Deze tabel toont per diagnose(groep) het aantal personen dat gedurende het verslagjaar een of meer zorgepisodes heeft gehad, geregistreerd door de huisarts waar de persoon staat ingeschreven. De diagnoses zijn gecodeerd volgens de International Classification of Primary Care (ICPC-1). \nDe aantallen worden uitgedrukt per 1000 personen en uitgesplitst naar leeftijd en geslacht. \n\nGegevens beschikbaar vanaf: 2002\n\nStatus van de cijfers\nDe jaarcijfers tot en met 2009 zijn definitief.\nDe cijfers over 2010 zijn voorlopige cijfers.\n\nWijzigingen per\n5 juli 2012: cijfers over 2010 toegevoegd.\n\nWanneer komen er nieuwe cijfers? \nHet is nog onbekend wanneer er nieuwe cijfers verschijnen.\n"},"slachtoffer":{"data":"slachtoffer.csv","meta":"slachtoffer_meta.json","name":"Slachtoffers van delicten","summary":"Selectie uit 'Slachtofferschap en ondervonden delicten; politieregio\n(IVM)'. Hierin het percentage van de bevolking dat slachtoffer is van een type delict.\nNB, de percentages tellen niet op, omdat personen van meerdere delicten slachtoffer\nkunnen zijn.\n","description":"In deze tabel vindt u een overzicht van slachtofferschap van personen \nop basis van de Integrale VeiligheidsMonitor (IVM). Het gaat over \npersoonsgebonden en objectgebonden slachtofferschap alsmede \nondervonden delicten in de 12 maanden voorafgaand aan het onderzoek.\nHet gaat steeds om gegevens over de bevolking van 15 jaar of ouder, \ntenzij anders vermeld. Opgenomen zijn de landelijke cijfers en de \ncijfers per politieregio.\nDoor wijziging in vraagstelling, onderzoeksopzet en/of context zijn \nde IVM-gegevens vanaf 2008 niet vergelijkbaar met gegevens uit andere \nbronnen, zoals de Veiligheidsmonitor Rijk (VMR; 2005-2008) en eerdere \nveiligheids- en/of slachtofferenquêtes. \nDe enquête is uitgevoerd in het laatste kwartaal van het jaar.\nGegevens over een verslagperiode van bijvoorbeeld 12 maanden hebben \ndus voor het grootste deel betrekking op het genoemde kalenderjaar \n(bijvoorbeeld 2010) en voor een beperkt deel op enkele daaraan \nvoorafgaande maanden.\n\nGegevens beschikbaar vanaf: 2008\n\nWijziging per 14 mei:\nVoor het verslagjaar 2008 zijn de cijfers herzien voor het onderwerp 'Slachtofferschap van geweldsdelicten' voor de politieregio Flevoland. Verder zijn voor het verslagjaar 2008 de cijfers (uitsluitend betrouwbaarheidsmarges) herzien voor het onderwerp 'Ondervonden delicten naar pleegplek-in winkel/warenhuis/winkelcentrum'. Voor het verslagjaar 2009 zijn de cijfers (uitsluitend betrouwbaarheidsmarges) herzien voor het onderwerp 'Ondervonden delicten naar pleegplek-op school'. Voor de verslagjaren 2010 en 2011 zijn de cijfers (uitsluitend betrouwbaarheidsmarges) herzien voor de onderwerpen 'Ondervonden delicten naar pleegplek-in winkel/warenhuis/winkelcentrum', 'Ondervonden delicten naar pleegplek-sportveld/sporthal/kleedruimte', 'Ondervonden delicten naar pleegplek-park/parkeerterrein/strand'.\n\nDe status van alle cijfers is gewijzigd in 'voorlopig'. \n\nWijziging per 1 maart 2012: \nPer 1 maart zijn de gegevens over slachtofferschap en ondervonden delicten \ngeactualiseerd. Door herberekening van de marges kunnen voor de \nverslagjaren 2008 t/m 2010 zeer kleine verschillen optreden met eerdere \nberekeningen hiervan.\n\nStatus van de cijfers: voorlopig.\n\nWijziging per 3 augustus 2011: \nOp basis van nadere analyse van de slachtofferdata zijn de afzonderlijke \ncijfers over de vermogensdelicten 'autodiefstal' en 'diefstal uit auto' \ngecombineerd tot 'diefstal van en uit de auto'; cijfers over de \nafzonderlijke vandalismedelicten 'beschadiging/diefstal vanaf de auto' en \n'overige vernielingen' zijn vervallen. \n\nWanneer komen er nieuwe cijfers?\nNieuwe gegevens verschijnen jaarlijks omstreeks maart. \n"},"crimi":{"data":"crimi.csv","meta":"crimi_meta.json","name":"Geregistreerde misdrijven naar politieregio","summary":"Selectie uit StatLine tabel 'Geregistreerde criminaliteit; misdrijven\nen verdachten naar regio'\n","description":"Deze tabel bevat uitkomsten over misdrijven die door de politie zijn geregistreerd. Behalve de absolute aantallen misdrijven zijn in de tabel ook de aantallen misdrijven per 1000 inwoners in de betreffende gemeente of regio opgenomen. Daarnaast bevat de tabel het aantal misdrijven dat inmiddels is opgehelderd en het aantal verdachten dat bij deze misdrijven is geregistreerd. De cijfers zijn uitgesplitst naar gemeente van plegen, politieregio, soort misdrijf en jaar van melden. \nHet kan voorkomen dat de gemeente van plegen binnen een regio niet bekend is. Onbekende gemeenten binnen de regio worden niet apart vermeld, maar zijn wel meegeteld in het totaal van de regio. \n\nBij het bekijken van de gegevens zijn een aantal punten van belang. De gegevens per gemeente worden voor alle jaren gepresenteerd volgens de gemeentelijke indeling van 1 januari 2012. Als het CBS van mening is dat de cijfers per 1000 inwoners geen verantwoorde conclusie toelaat bij de vergelijking tussen gemeenten of regio's, dan is de betreffende cel leeg gelaten. Het delict komt dan te weinig voor en/of de betreffende gemeente of regio is qua inwoneraantal te klein voor een onderlinge vergelijking.\n\nIn regio Rotterdam-Rijnmond is het aantal geregistreerde vernielingen in 2010 relatief sterker gedaald ten opzichte van 2009 dan in andere regio's. Voor heel Nederland daalt het aantal vernielingen met 16%, voor Rotterdam-Rijnmond met 49%. De daling van vernielingen in 2010 is het gevolg van twee beleidsinitiatieven in de Politieregio Rotterdam-Rijnmond:\n1. Met de gemeenten binnen de regio Rotterdam-Rijnmond zijn voor 2010 nadere afspraken gemaakt over het aangeven vernielingen in het publieke domein. Hierdoor nam het aantal geclusterde aangiften van beschadigingen in het publiek domein toe. Als gevolg hiervan daalde vooral in de gemeenten Spijkenisse en Brielle het aantal geregistreerde vernielingen.\n2. Uit analyse van internetaangiften van vernieling (in totaal 7.900) bleek dat het in 6.700 gevallen ging om baldadigheid. Omdat baldadigheid een overtreding en geen misdrijf is, zijn deze gevallen uit de registratie van aangegeven misdrijven gelaten. Dit is in 2010 gedaan om de opsporingscapaciteit zo efficiënt mogelijk te benutten en te richten op de juiste zaken. Hierdoor daalde ook het aantal geregistreerde vernielingen. In 2011 is overigens volgens landelijk beleid baldadigheid weer geregistreerd onder vernieling. \nDe totale daling van het aantal geregistreerde vernielingen in regio Rotterdam-Rijnmond in 2010 was 49%. Het geschatte aandeel hierin als gevolg van de afspraken met het bestuur is 10%. De overige 39% is het gevolg van het onder punt 2 vermelde beleidsinitiatief.\n\nDe geregistreerde criminaliteit is in regio Haaglanden in 2010 bijna 17% hoger dan in 2009, terwijl in de andere politieregio's de geregistreerde criminaliteit in 2010 is gedaald. Vermoedelijk wordt dit veroorzaakt door de overgang van Haaglanden naar het registratiesysteem BVH in 2010. Samen met het regiokorps Haaglanden gaat het CBS de mogelijkheden na om de cijfers van Haaglanden over de jaren vóór 2010 te herzien.\n\nGegevens beschikbaar vanaf 2005.\n\nStatus van de cijfers\nDe cijfers over de jaren 2005-2010 zijn definitief. De cijfers over 2011 zijn voorlopig.\n\nWijzigingen per 17 december 2012\nGebleken is dat in de politieregistratie het onderscheid tussen mensensmokkel en mensenhandel niet goed te maken is. Daarom zijn de rubrieken '2.4.4 Mensensmokkel' en '3.6 Mensenhandel' samengeteld in de rubriek '3.6 Mensenhandel, mensensmokkel'.\n\nWanneer komen er nieuwe cijfers?\nDe definitieve cijfers over 2011 verschijnen in januari 2013.\n"},"energiebalans":{"data":"energiebalans.csv","meta":"energiebalans_meta.json","name":"Energiebalans","summary":"Energiedragers in PetaJoules naar verbruik per sector\n","description":"Deze tabel geeft het aanbod, de omzetting en het verbruik van energie weer in balansvorm. Energie komt onder andere vrij bij de verbranding van bijvoorbeeld aardgas, aardolie, steenkool en biobrandstoffen. Energie kan ook worden verkregen uit elektriciteit of warmte of worden onttrokken aan de natuur, bijvoorbeeld windkracht of zonne- energie. In de energiestatistiek heten al deze bronnen waaruit energie kan worden gebruikt 'energiedragers'.\nAan de aanbodkant van de balans staan de winning van energie, de in- en uitvoer en de voorraadmutatie. Van de energieomzetting geeft de tabel zowel cijfers over de inzet van energiedragers voor omzetting (de hoeveelheid energie die is gebruikt om andere energiedragers van te maken) als over de productie van energie nà de omzetting (de hoeveelheid energie die is gemaakt uit andere energiedragers). De verbruikskant laat zien hoeveel energie is verbruikt bij de omzetting in andere energiedragers of als finaal verbruik.\nDe energiebalans beschrijft de situatie voor de vijf hoofdsectoren, te weten de energiesector, de nijverheid, het vervoer, de huishoudens en de landbouw, visserij en dienstverlening, en voor meerdere subsectoren hiervan. Er is een verschil tussen de energiebalans van Nederland en de energiebalans per sector. Per sector is niet bekend hoe groot invoer en uitvoer zijn. Wel is bekend wat de aanvoer en afleveringen per sector zijn. De energiebalans laat daarom het saldo van aanvoer en aflevering zien. Dit is gelijk aan het saldo van invoer, uitvoer en bunkers.\nDe gegevens hebben betrekking op bedrijven, instellingen, huishoudens en vervoer. Bedrijven en instellingen zijn uitgesplitst naar bedrijfstak op basis van de Standaard Bedrijfs Indeling 2008 (SBI 2008). Sectoren beginnend met een letter of getal zijn bedrijfstakken volgens SBI 2008. \n\nGegevens beschikbaar:\nVanaf 1995.\n\nStatus van de cijfers:\nAlle cijfers tot en met verslagjaar 2011 zijn definitief.\n\nWijziging per 16 november 2012:\nDefinitieve cijfers over 2011 zijn toegevoegd.\n\nWanneer komen er nieuwe cijfers?\n--------------------------------\n\nJaarcijfers:\nNader voorlopige cijfers: juni/juli van het jaar volgend op het verslagjaar.\nDefinitieve cijfers: oktober/november van het jaar volgend op het verslagjaar.\n\nN.b.\nBij de publicatie van nader voorlopige jaarcijfers behouden de onderliggende maandbalansen nog wel hun voorlopige karakter. De maandbalansen van de energiedragers aardgas, steenkool, elektriciteit, aardolieproducten, aardoliegrondstoffen en motorbrandstoffen zijn weergegeven in afzonderlijke StatLinetabellen (zie bij 3. Koppelingen naar relevante tabellen en artikelen). Bij publicatie van de definitieve jaarcijfers worden de maandbalansen ook definitief.\n"},"productie":{"data":"productie.csv","meta":"productie_meta.json","name":"Toegevoegde waarde per bedrijfstak","summary":"Bbp, productie en bestedingen; productie en inkomens naar bedrijfstak","description":"Deze tabel bevat gegevens over het macro-economische productieproces.\nHier worden van verschillende bedrijfseenheden (bedrijfsklassen) de \nproductie, het verbruik, de toegevoegde waarde en de inkomenscomponenten \nvan de toegevoegde waarde weergegeven.\n\nDe onderwerpen van deze tabel komen overeen met de tabeltitels uit \nhet hoofdstuk productie, verbruik en inkomensvorming van de papieren \npublicatie Nationale rekeningen. De bedrijfsklassen zijn ingedeeld \nvolgens de Standaard Bedrijfsindeling 2008 (SBI 2008). De sectoren zijn\ningedeeld volgens het Europese Systeem van rekeningen 1995 (ESR 1995). \n\nBij een aantal onderwerpen (transacties) tellen de bedragen van de\nbedrijfsklassen niet op tot het macrototaal. Dit komt omdat bepaalde\nonderdelen van transacties niet naar bedrijfsklassen te verdelen zijn. \nDe niet naar bedrijfsklassen te verdelen transacties zijn:\n- goederen en diensten n.e.g. (niet elders genoemd)\n- verschil toegerekende en afgedragen btw\nDe aansluitingsposten bij de bedrijfstakken zijn opgenomen in een apart \nonderdeel: Overige posten. \n\nDe hierboven genoemde macroeconomische variabelen worden in volgende \ngrootheden weergegeven:\n\n- Waarde in werkelijke prijzen, mln euro\n- Waarde prijsniveau 2005=100, mln euro\n- Percentuele volumeontwikkeling, %\n- Prijsindexcijfers 2005=100\n\nGegevens beschikbaar vanaf:1988\n\nStatus van de cijfers:\nDe cijfers vanaf 1988 zijn definitief. De twee meest recente jaren hebben\nnog een (nader) voorlopig karakter. \n\nMet ingang van juni 2011 wordt de nieuwe standaard \nbedrijfsindeling 2008 (SBI 2008) door de Nationale rekeningen gehanteerd. \nIn deze tabel is gekozen voor een aantal internationaal gedefinieerde \nsamentellingen die gebaseerd zijn op tussenniveaus die passen binnen de \nhiërarchie van de SBI. \n\nMet ingang van juni 2011 wordt het referentiejaar voor de volume- en \nprijsindexcijfers tijdreeksen verlegd van 2000 naar 2005. Dit als gevolg \nvan een Europese verordening met betrekking tot het referentiejaar van de \ntijdreeksen van de Nationale rekeningen.\n\nWanneer komen er nieuwe cijfers?\n\nNa afloop van het verslagjaar worden na 6, 18 en 30 maanden \nrespectievelijk de voorlopige, nader voorlopige en definitieve \njaarramingen gepubliceerd. \n"},"leefbaarheid":{"data":"leefbaarheid.csv","meta":"leefbaarheid_meta.json","name":"Leefbaarheidsbeoordeling","summary":null,"description":"Selectie uit StatLine tabel ''"},"overlast":{"data":"overlast.csv","meta":"overlast_meta.json","name":"Overlastbeleving (%)","summary":null,"description":null},"overlast2":{"data":"overlast2.csv","meta":"overlast2_meta.json","name":"Overlast (score)","summary":null,"description":"Selectie uit StatLine tabel ''"},"onveiligheid":{"data":"onveiligheid.csv","meta":"onveiligheid_meta.json","name":"Beleving onveiligheid","summary":null,"description":"Selectie uit 'Onveiligheidsbeleving; politieregio (IVM)'"},"bevolking":{"data":"bevolking.csv","meta":"bevolking_meta.json","name":"Bevolkingsprognoses","summary":"Deze tabel bevat prognosecijfers over de bevolking van Nederland op 1 januari naar geslacht en leeftijd. In de tabel zijn ook prognose-intervallen opgenomen.","description":"Deze tabel bevat prognoses (2012-2060) van de bevolking van Nederland op 1 januari naar leeftijd (drie groepen) en de bevolkingsontwikkeling: het aantal levendgeborenen, het aantal overledenen en de buitenlandse migratie. Daarnaast bevat de tabel de demografische druk, het totaal vruchtbaarheidscijfer per vrouw en de levensverwachting bij geboorte en op de 65ste verjaardag naar geslacht. In de tabel zijn ook prognose-intervallen opgenomen.\n\nGegevens beschikbaar: 2012-2060\n\nStatus van de cijfers:\nDe cijfers in deze tabel zijn berekende prognosecijfers.\n\nWijzigingen per: 13 december 2010.\nIn deze nieuwe tabel is de voorgaande prognose bijgesteld op basis van de meest recente inzichten, de prognoseperiode loopt nu van 2012 tot 2060.\n\nWanneer komen er nieuwe cijfers?\nIn december 2014 worden de nieuwe prognose cijfers in een nieuwe tabel gepubliceerd.\n"},"arbeidsmarktparticipatie":{"data":"arbeidsmarktparticipatie.csv","meta":"arbeidsmarktparticipatie_meta.json","name":"arbeidsmarktparticipatie","summary":"Arbeidsparticipatie naar geslacht van verschillende generaties.","description":"Deze tabel bevat de arbeidsparticipatie naar geslacht van verschillende\ngeneraties.\n"}}
